{
    "Lokasi": [
      {
        "id": 1,
        "lokasiLoker": "Malang",
        "description": "Inventron Malang merupakan pusat dari inventron dan warehouse pertama inventron berada, warehouse ini menyediakan berbagai macam ukuran loker mulai dari loker kecil, loker sedang, dan loker besar tersedia di warehouse ini.",
        "alamat": " Jl Messi No 30, Batu , Malang Jawa Timur",
        "image": "https://www.atria.co.id/wp-content/uploads/2022/08/Sterling-metal-loker-12-pintu-1-1.jpg"
      },
      {
        "id": 2,
        "lokasiLoker": "Semarang",
        "description": "Inventron Semarang merupakan pusat dari inventron dan warehouse pertama inventron berada, warehouse ini menyediakan berbagai macam ukuran loker mulai dari loker kecil, loker sedang, dan loker besar tersedia di warehouse ini.",
        "alamat": " Jl Ronaldo No 7, Ungaran, Semarang Jawa Tengah ",
        "image": "https://www.atria.co.id/wp-content/uploads/2022/08/Sterling-metal-loker-12-pintu-1-1.jpg"
      },   {
        "id": 3,
        "lokasiLoker": "Surabaya",
        "description": "Inventron Surabaya merupakan pusat dari inventron dan warehouse pertama inventron berada, warehouse ini menyediakan berbagai macam ukuran loker mulai dari loker kecil, loker sedang, dan loker besar tersedia di warehouse ini.",
        "alamat": " Jl Ankara No 13, Cieumbeulit Wonokromo, Probolinggo Jawa Timur 124599 ",
        "image": "https://www.static-src.com/wcsstore/Indraprastha/images/catalog/full//109/MTA-7744996/jeimart_loker_besi_24_pintu_murah_full01_dgfc8uke.jpg"
      },   {
        "id": 4,
        "lokasiLoker": "Jakarta",
        "description": "Inventron Jakarta merupakan pusat dari inventron dan warehouse pertama inventron berada, warehouse ini menyediakan berbagai macam ukuran loker mulai dari loker kecil, loker sedang, dan loker besar tersedia di warehouse ini.",
        "alamat": " Jl Ismed No 14, Kemang , Jakarta Selatan DKI Jakarta ",
        "image": "https://www.atria.co.id/wp-content/uploads/2022/08/Sterling-metal-loker-12-pintu-1-1.jpg"
      },
      {
        "id": 5,
        "lokasiLoker": "Bandung",
        "description": "Inventron Bandung merupakan pusat dari inventron dan warehouse pertama inventron berada, warehouse ini menyediakan berbagai macam ukuran loker mulai dari loker kecil, loker sedang, dan loker besar tersedia di warehouse ini.",
        "alamat": " Jl Seko No 22, Cicaheum , Bandung Jawa Barat ",
        "image": "https://www.static-src.com/wcsstore/Indraprastha/images/catalog/full//109/MTA-7744996/jeimart_loker_besi_24_pintu_murah_full01_dgfc8uke.jpg"
      }
    ]
}
